Repository: nakedible/vpnease-l2tp
Catalog: gfxboot-theme-ubuntu-0.1.27+codebay/po/*.po
Languages: af, bg, de, el, eo, et, fa, fi, fil, fr, gl, id, ka, lv, ms, oc, pl, sl, sv, th, tr

source: Accessibility
af: Toeganklikheid
bg: Достъпност
de: Barrierefreiheit
el: Προσιτότητα
eo: Alireblo
et: Juurdepääs
fa: دسترسی‌پذیری
fi: Esteettömyys
fil: Aksesibilidad
fr: Accessibilité
gl: Accesibilidade
id: Aksesibilitas
ka: დამხმარე საშუალებები
lv: Pieejamība
ms: Aksesibiliti
oc: Accessibilitat
pl: Dostępność
sl: Lažja dostopnost
sv: Tillgänglighet
th: สำหรับผู้มีปัญหามองเห็นและเคลื่อนไหว
tr: Erişilebilirlik

source: None
af: Geen
bg: Няма
de: Keine
el: Καμία
eo: Neniu
et: Puudub
fa: هیچ‌کدام
fi: Ei mikään
fil: Wala
fr: Aucun
gl: Nengún
id: Tidak ada
ka: არა
lv: Nav
ms: Tiada
oc: Pas cap
pl: Brak
sl: Brez
sv: Ingen
th: ไม่มี
tr: Hiçbiri

source: Lesser Visual Impairment
af: Effense siggebrek
bg: Малки зрителни затруднения
de: Geringe Sehbehinderung
el: Λίγα προβλήματα όρασης
eo: Malgrava Vida Kripliĝo
et: Väiksem visuaalkahjustus
fa: کم بینایی خفیف
fi: Lievä näön heikkous
fil: Kaunting Kahinaan sa Paningin
fr: Moins de contrastes visuels
gl: Dificultades Visuais Menores
id: Gangguan Penglihatan Ringan
ka: ძალიან ცუდი მხედველობა
pl: Niewielkie upośledzenie wzroku
sl: Rahla okvara vida
sv: Mindre synförsämring
th: มีปัญหาในการมองเห็นเล็กน้อย
tr: Daha az Görsel Zayıflatma

source: Moderate Visual Impairment
af: Matige siggebrek
bg: Умерени зрителни затруднения
de: Stärkere Sehbehinderung
el: Μέτρια προβλήματα όρασης
eo: Modera Vida Kripliĝo
et: Suurem visuaalkahjustus
fa: کم بینایی متوسط
fi: Kohtalainen näön heikkous
fil: Katamtamang Kahinaan sa Paningin
fr: Contrastes visuels modérés
gl: Dificultades Visuais Medianas
id: Gangguan Penglihatan Menengah
ka: ცუდი მხედველობა
pl: Umiarkowane upośledzenie wzroku
sl: Zmerna okvara vida
sv: Måttlig synförsämring
th: มีปัญหาในการมองเห็นปานกลาง
tr: Orta Görsel Zayıflatma

source: Blindness
af: Blindheid
bg: Слепота
de: Blindheit
el: Τύφλωση
eo: Blindeco
et: Pimedus
fa: نابینایی
fi: Sokeus
fil: Pagkabulag
fr: Cécité
gl: Cegueira
id: Kebutaan
ka: უსინათლობა
lv: Aklums
ms: Kebutaan
oc: Ceguesa
pl: Ślepota
sl: Slepota
sv: Blindhet
th: มองไม่เห็น
tr: Körlük

source: Minor Motor Difficulties
af: Effense motorgebrek
bg: Малки двигателни затруднения
de: Geringe motorische Behinderung
el: Λίγες κινητικές δυσκολίες
eo: Malgrandaj Movaj Malfacilaĵoj
et: Väiksed mootori raskused
fi: Lieviä motorisia vaikeuksia
fil: Kaunting Kahirapan sa Paggalaw
fr: Difficultés Motrices Mineures
gl: Dificultades Motoras Menores
id: Gangguan Motorik Ringan
ka: მცირე მოტორული სიძნელეები
ms: Kesukaran Motor Minor
pl: Niewielkie problemy ruchowe
sl: Manjše težave z motoriko
sv: Mindre motoriska problem
th: มีปัญหาด้านการเคลื่อนไหวเล็กน้อย
tr: Düşük Derecede Hareket Zorlukları

source: Motor Difficulties - pointing devices
af: Motorgebrek - muis
bg: Двигателни затруднения - посочващи устройства
de: Motorische Behinderung - Zeigegeräte
el: Κινητικές δυσκολιές - συσκευές κατάδειξης
eo: Movaj Malfacilaĵoj - indikaj aparatoj
et: Mootori raskused - osuta seadmetele
fi: Motoriset vaikeudet - osoitinlaitteet
fil: Mga Kahirapan sa Paggalaw - mga gamit panuro
fr: Difficultés Motrices - systèmes de pointage
gl: Dificultades Motoras - dispositivos apuntadores
id: Gangguan Motorik - perangkat penunjuk
ka: მოტორული სიძნელეები - მოწყობილობების მონიშვნა
ms: Kesukaran Motor - peranti penunjuk
pl: Problemy ruchowe - urządzenia wskazujące
sl: Težave z motoriko - kazalne naprave
sv: Motoriska problem - styrenheter
th: มีปัญหาด้านการเคลื่อนไหว - อุปกรณ์เกี่ยวกับเมาส์
tr: Hareket Zorlukları - işaret aygıtları

source: Motor Difficulties - switch devices
af: Motorgebrek - sleutelbord
bg: Двигателни затруднения - превключващи устройства
de: Motorische Probleme - Geräte wechseln
el: Κινητικές δυσκολιές - συσκευές εναλλαγής
eo: Movaj Malfacilaĵoj - baskulaj aparatoj
et: Mootori raskused - vaheta seadmeid
fi: Motoriset vaikeudet - valintalaitteet
fil: Mga Kahirapan sa Paggalaw - pagpapalit sa mga kasangkapan
fr: Difficultés Motrices - interrupteurs
gl: Dificultades Motoras - dispositivos interruptores
id: Gangguan Motorik - perangkat bertombol
ka: მოტორული სიძნელეები - მოწყობილობების გადართვა/გადმორთვა
lv: Dzinēja funkciju problēmas - pārslēgšanas ierīces
ms: Kesukaran Motor - peranti suis
pl: Problemy ruchowe - urządzenia przełączające
sl: Težave z motoriko - pretikalne naprave
sv: Motoriska problem - byt enheter
th: มีปัญหาด้านการเคลื่อนไหว - อุปกรณ์เกี่ยวกับแป้นพิมพ์
tr: Hareket Zorlukları - aygıtları değiştirme

source: Everything
af: Alles
bg: Всичко
de: Alles
el: Όλα
eo: Ĉio
et: Kõik
fa: همه چیز
fi: Kaikki
fil: Lahat
fr: Tout
gl: Todo
id: Semuanya
ka: ყველა სახის სიძნელე
lv: Viss
ms: Segalanya
oc: Tot
pl: Wszystko
sl: Vse
sv: Allting
th: ทุกอย่าง
tr: Herşey

source: ^Start or install Ubuntu
af: ^Begin of installeer Ubuntu
bg: ^Стартиране на Ubuntu
de: Ubuntu ^starten
el: Εκκίνηση ^Ubuntu
eo: ^Komenci aŭ instali Ubuntu-n
et: ^Käivita või paigalda Ubuntu
fa: ^شروع یا نصب Ubuntu
fi: ^Käynnistä Ubuntu
fil: ^Umpisahan o ilagay ang Ubuntu
fr: ^Démarrer Ubuntu
gl: ^Iniciar ou instalar Ubuntu
id: Memulai atau mengin^stall Ubuntu
ka: ^გაუშვი უბუნტუ
lv: ^Palaist vai instalēt Ubuntu
ms: ^Mula atau pasang Ubuntu
oc: ^Aviar o installar Ubuntu
pl: ^Uruchom Ubuntu
sl: ^Zaženi ali namesti Ubuntu
sv: ^Starta eller installera Ubuntu
th: เ^ริ่ม Ubuntu
tr: Ubuntu'yu ^Başlat

source: Start Ubuntu in safe ^graphics mode
af: Begin Ubuntu in ^veilige grafikamodus
bg: Стартиране на Ubuntu в безопасен ^графичен режим
de: Ubuntu im sicheren ^Grafikmodus starten
el: Εκκίνηση Ubuntu σε ασφαλή γραφική λειτουργία
eo: Komenci Ubuntu-n per sekura ^grafika reĝimo
et: Käivita Ubuntu turvalises ^graafilises laadis
fa: شروع Ubuntu در حالت ^گرافیکی امن
fi: Käynnistä Ubuntu turvallisessa ^graafisessa tilassa
fil: Umpisahan ang Ubuntu sa ligtas na ^graphics mode
fr: Démarrer Ubuntu en mode graphique sans échec
gl: Iniciar o Ubuntu en modo ^gráfico seguro
id: Memulai Ubuntu dalam mode safe ^graphics
ka: უბუნტუს უსაფრთხო ^გრაფიკულ რეჟიმში გაშვება
lv: Sākt Ubuntu drošajā ^grafiskajā režīmā
ms: Mula Ubuntu dalam mod ^grafik selamat
pl: Uruchom Ubuntu w bezpiecznym trybie ^graficznym
sl: Zaženi Ubuntu v varnem ^grafičnem načinu
sv: Starta Ubuntu i felsäkert ^grafikläge
th: เริ่ม Ubuntu แบบ^กราฟิก
tr: Ubuntu'yu güvenli ^grafik kipinde başlat

source: ^Start or install Kubuntu
af: ^Begin of installeer Kubuntu
bg: ^Стартиране на Kubuntu
de: Kubuntu ^starten
el: Εκκίνηση ^Kubuntu
eo: ^Komenci aŭ instali Kubuntu-n
et: ^Käivita või pagalda Kubuntu
fa: ^شروع یا نصب Kubuntu
fi: ^Käynnistä Kubuntu
fil: ^Umpisahan o ilagay ang Kubuntu
fr: ^Démarrer Kubuntu
gl: ^Iniciar ou instalar Kubuntu
id: Memulai atau in^stall Kubuntu
ka: ^გაშვება კუბუნტუ
lv: ^Sākt vai instalēt Kubuntu
ms: ^Mula atau pasang Kubuntu
oc: ^Aviar o installar Kubuntu
pl: ^Uruchom Kubuntu
sl: ^Zaženi ali namesti Kubuntu
sv: ^Starta eller installera Kubuntu
th: เ^ริ่ม Kubuntu
tr: Kubuntu'yu ^Başlat

source: Start Kubuntu in safe ^graphics mode
af: Begin Kubuntu in ^veilige grafikamodus
bg: Стартиране на Kubuntu в безопасен ^графичен режим
de: Kubuntu im sicheren ^Grafikmodus starten
el: Εκκίνηση Kubuntu σε ασφαλή γραφική λειτουργία
eo: Komenci Kubuntu-n per sekura ^grafika reĝximo
et: Käivita Kubuntu turvalises ^graafilises laadis
fa: شروع Kubuntu در حالت ^گرافیکی امن
fi: Käynnistä Kubuntu turvallisessa ^graafisessa tilassa
fil: Umpisahan ang Kubuntu sa ligtas na ^graphics mode
fr: Démarrer Kubuntu en mode graphique sans échec
gl: Iniciar o Kubuntu en modo ^gráfico seguro
id: Memulai Kubuntu dalam mode safe ^graphics
ka: კუბუნტუს უსაფრთხო ^გრაფიკულ რეჟიმში გაშვება
lv: Sākt Kubuntu drošajā ^grafiskajā režīmā
ms: Mula Kubuntu dalam mod ^grafik selamat
pl: Uruchom Kubuntu w bezpiecznym trybie ^graficznym
sl: Zaženi Kubuntu v varnem ^grafičnem načinu
sv: Starta Kubuntu i felsäkert ^grafikläge
th: เริ่ม Kubuntu แบบ^กราฟิก
tr: Kubuntu'yu güvenli ^grafik kipinde başlat

source: ^Start or install Edubuntu
af: ^Begin of installeer Edubuntu
bg: ^Стартиране на Edubuntu
de: Edubuntu ^starten
el: Εκκίνηση E^dubuntu
eo: ^Komenci aŭ instali Edubuntu-n
et: ^Käivita või pagalda Edubuntu
fa: ^شروع یا نصب Edubuntu
fi: ^Käynnistä Edubuntu
fil: ^Umpisahan o ilagay ang Edubuntu
fr: ^Démarrer Edubuntu
gl: ^Iniciar ou instalar Edubuntu
id: Memulai atau in^stall Edubuntu
ka: ^გაუშვი ედუბუნტუ
lv: ^Sākt vai instalēt Edubuntu
ms: ^Mula atau pasang Edubuntu
oc: ^Aviar o installar Edubuntu
pl: ^Uruchom Edubuntu
sl: ^Zaženi ali namesti Edubuntu
sv: ^Starta eller installera Edubuntu
th: เ^ริ่ม Edubuntu
tr: Edubuntu'yu ^Başlat

source: Start Edubuntu in safe ^graphics mode
af: Begin Edubuntu in ^veilige grafikamodus
bg: Стартиране на Edubuntu в безопасен ^графичен режим
de: Edubuntu im sicheren ^Grafikmodus starten
el: Εκκίνηση Edubuntu σε ασφαλή γραφική λειτουργία
eo: Komenci Edubuntu-n per sekura ^grafika reĝimo
et: Käivita Edubuntu turvalises ^graafilises laadis
fa: شروع Edubuntu در حالت ^گرافیکی امن
fi: Käynnistä Edubuntu turvallisessa ^graafisessa tilassa
fil: Umpisahan ang Edubuntu sa ligtas na ^graphics mode
fr: Démarrer Edubuntu en mode graphique sans échec
gl: Iniciar o Edubuntu en modo ^gráfico seguro
id: Memulai Edubuntu dalam mode safe ^graphics
ka: ედუბუნტუს უსაფრთხო ^გრაფიკულ რეჟიმში გაშვება
lv: Sākt Edubuntu drošajā ^grafiskajā režīmā
ms: Mula Edubuntu dalam mod ^grafik selamat
pl: Uruchom Edubuntu w bezpiecznym trybie ^graficznym
sl: Zaženi Edubuntu v varnem ^grafičnem načinu
sv: Starta Edubuntu i felsäkert ^grafikläge
th: เริ่ม Edubuntu แบบ^กราฟิก
tr: Edubuntu'yu güvenli ^grafik kipinde başlat

source: ^Start or install Xubuntu
af: ^Begin of installeer Xubuntu
bg: ^Стартиране на Xubuntu
de: Xubuntu ^starten
el: Εκκίνηση ^Xubuntu
eo: ^Komenci aŭ instali Xubuntu-n
et: ^Käivita või pagalda Xubuntu
fi: ^Käynnistä Xubuntu
fil: ^Umpisahan o ilagay ang Xubuntu
fr: ^Démarrer Xubuntu
gl: ^Iniciar ou instalar Xubuntu
id: Memulai atau in^stall Xubuntu
ka: ^გაუშვი ქსუბუნტუ
lv: ^Sākt vai instalēt Xubuntu
ms: ^Mula atau pasang Xubuntu
oc: ^Aviar o installar Xubuntu
pl: ^Uruchom Xubuntu
sl: ^Zaženi ali namesti Xubuntu
sv: ^Starta eller installera Xubuntu
th: เ^ริ่ม Xubuntu
tr: Xubuntu'yu ^Başlat

source: Start Xubuntu in safe ^graphics mode
af: Begin Xubuntu in ^veilige grafikamodus
bg: Стартиране на Xubuntu в безопасен ^графичен режим
de: Xubuntu im sicheren ^Grafikmodus starten
el: Εκκίνηση Xubuntu σε ασφαλή γραφική λειτουργία
eo: Komenci Xubuntu-n per sekura ^grafika reĝimo
et: Käivita Xubuntu turvalises ^graafilises laadis
fa: شروع Xubuntu در حالت ^گرافیکی امن
fi: Käynnistä Xubuntu turvallisessa ^graafisessa tilassa
fil: Umpisahan ang Xubuntu sa ligtas na ^graphics mode
fr: Démarrer Xubuntu en mode graphique sans échec
gl: Iniciar o Xubuntu en modo ^gráfico seguro
id: Memulai Xubuntu dalam mode safe ^graphics
ka: ქსუბუნტუს უსაფრთხო ^გრაფიკულ რეჟიმში გაშვება
lv: Sākt Xubuntu drošajā ^grafiskajā režīmā
ms: Mula Xubuntu dalam mod ^grafik selamat
pl: Uruchom Xubuntu w bezpiecznym trybie ^graficznym
sl: Zaženi Xubuntu v varnem ^grafičnem načinu
sv: Starta Xubuntu i felsäkert ^grafikläge
th: เริ่ม Xubuntu แบบ^กราฟิก
tr: Xubuntu'yu güvenli ^grafik kipinde başlat

source: ^Install in text mode
af: ^Installeer in teksmodus
bg: ^Инсталиране на твърдия диск
de: ^Installiere auf Festplatte
el: Ε^γκατάσταση στο σκληρό δίσκο
eo: ^Instali per teksta reĝimo
et: ^Paigalda teksilaadis
fa: ^نصب در حات متنی
fi: ^Asenna kiintolevylle
fr: ^Installer sur le disque dur
gl: ^Instalar en modo texto
id: ^Install dalam mode teks
ka: ^მყარ დისკზე დაყენება
lv: ^Instalēt teksta režīmā
ms: ^Pasang dalam mod teks
oc: ^Installar en mòde tèxt
pl: ^Zainstaluj na twardym dysku
sl: Namest^i v besedilnem načinu
sv: ^Installera i textläge
th: ูู^ติดตั้งแบบข้อความ
tr: Sabit diske ^kur

source: ^Install to the hard disk
bg: ^Инсталиране на твърдия диск
de: ^Installiere auf Festplatte
el: Ε^γκατάσταση στο σκληρό δίσκο
eo: ^Instali en fiksita disko
et: ^Paigalda kõvakettale
fa: ^نصب در دیسک سخت
fi: ^Asenna kiintolevylle
fil: ^Ilagay sa hard disk
fr: ^Installer sur le disque dur
gl: ^Instalar no disco duro
id: ^Install ke hard disk
ka: ^მყარ დისკზე დაყენება
lv: ^Instalēt uz cietā diska
ms: ^Pasang ke cakera keras
oc: ^Installar sul disc dur
pl: ^Zainstaluj na twardym dysku
sl: Namest^i na trdi disk
sv: ^Installera till hårddisken
th: ูู^ติดตั้งลงในฮาร์ดดิกส์
tr: Sabit diske ^kur

source: Install a ^workstation
af: Installeer 'n ^werkstasie
bg: Инсталиране на ^работна станция
de: Eine ^Workstation installieren
el: Εγκατάσταση ενός ^σταθμού εργασίας
eo: Instali ^laborstacion
et: Paigalda ^tööjaam
fa: نصب یک ^ایستگاه کاری
fi: ^Työasema-asennus
fil: Maglagay ng ^workstation
fr: Installer un ^poste de travail
gl: Instalar unha ^estación de traballo
id: Install ^workstation
ka: ^მუშა სადგურის დაყენება
lv: Uzstādīt ^darba staciju
ms: Pasang sebuah ^stesen kerja
pl: Zainstaluj ^stację roboczą
sl: Namesti kot ^delovno postajo
sv: Installera en ^arbetsstation
th: ติดตั้ง ^workstation
tr: Bir ^işistasyonu kur

source: Install in ^OEM mode
af: Installeer in ^OEM-modus
bg: Инсталиране в ^ОЕМ режим
de: Im ^OEM-Modus installieren
el: Install σε λειτουργία ^OEM
eo: Instali per ^OEM-a reĝimo
et: Paigalda ^OEM laadis
fa: نصب در ^حالت OEM
fi: ^OEM-asennnus
fr: Installer en mode ^OEM
gl: Instalar en modo ^OEM
id: Install dalam mode ^OEM
ka: ^OEM რეჟიმით დაჩენება
lv: Uzstādīt ^OEM režīmā
ms: Pasang dalam mod ^OEM
oc: Installar en mòde ^OEM
pl: Zainstaluj w trybie ^OEM
sl: Namesti v ^OEM načinu
sv: Installera i ^OEM-läge
th: ติดตั้งแบบ ^OEM
tr: ^OEM kipinde kur

source: Install a ^LAMP server
af: Installeer 'n ^LAMP-bediener
bg: Инсталиране на ^LAMP сървър
de: Einen ^LAMP-Server installieren
el: Εγκατάσταση ενός εξυπηρετητή ^LAMP
eo: Instali per ^LAMP-a reĝimo
et: Paigalda ^LAMP server
fa: نصب یک کار^گزار LAMP
fi: ^LAMP-palvelimen asennus
fil: Maglagay ng isang ^LAMP server
fr: Installer un serveur ^LAMP
gl: Instalar un servidor ^LAMP
id: Install server ^LAMP
ka: ^LAMP სერვერის დაყენება
lv: Uzstādīt ^LAMP serveri
ms: Pasang sebuah pelayan ^LAMP
oc: Installar un servidor ^LAMP
pl: Zainstaluj serwer ^LAMP
sl: Namesti strežnik ^LAMP
sv: Installera en ^LAMP-server
th: ติดตั้ง ^LAMP เซิฟร์เวอร์
tr: Bir ^LAMP sunucusu kur

source: Install a ^server
af: Installeer 'n be^diener
bg: Инсталиране на с^ървър
de: Einen ^Server installieren
el: Εγκατάσταση ενός ^εξυπηρετητή
eo: Instali ^servilon
et: Paigalda ^server
fa: نصب یک ^کارگزار
fi: ^Palvelinasennus
fil: Maglagay ng isang ^server
fr: Installer un ^serveur
gl: Instalar un ^servidor
id: Install ^server
ka: უბრალოდ ^სერვერის დაყენება
lv: Uzstādīt ^serveri
ms: Pasang sebuah ^pelayan
oc: Installar un ^servidor
pl: Zainstaluj ^serwer
sl: Namesti ^strežnik
sv: Installera en ^server
th: ติดตั้งเ^ซิฟร์เวอร์
tr: Bir ^sunucu kur

source: ^Check CD for defects
af: Gaan ^CD na vir foute
bg: ^Проверка на компактдиска за дефекти
de: Die ^CD auf Beschädigungen überprüfen
el: Έ^λεγχος CD για ελλατώματα
eo: Serĉi erarojn en KD
et: ^Tee CDle vigade kontroll
fa: ^بررسی سالم بودن لوح فشرده
fi: ^Tarkista CD-levyn virheettömyys
fil: ^Suriin ang CD kung may sira
fr: ^Vérifier le CD
gl: ^Verificar o CD por se ten defectos
id: Periksa kerusakan pada ^CD
ka: CD-ს დაზიანებაზე შემოწმება
lv: Pārbaudīt CD pret de^fektiem
ms: ^Periksa kecacatan CD
oc: ^Verificar lo CD
pl: ^Sprawdź CD pod kątem błędów odczytu
sl: Preglej ^CD za poškodbami
sv: ^Kontrollera cd-skiva efter fel
th: ^ตรวจแผ่นซีดีหาข้อบกพร่อง
tr: Cd'yi hatalar için ^kontrol et

source: ^Rescue a broken system
af: ^Herstel 'n gebroke stelsel
bg: Спасяване на ^повредена система
de: Ein beschädigtes System ^reparieren
el: ^Rescue ενός προβληματικού συστήματος
eo: ^Savu difektitan sistemon
et: ^Paranda rikutud süsteem
fa: ^نجات یک سیستم از کار افتاده
fi: ^Korjaa rikkinäinen järjestelmä
fil: ^Sagipin ang isang sirang sistema
fr: ^Réparer un système endommagé
gl: ^Rescatar un sistema estropeado
id: Perbaikan sistem ^rusak
ka: ^დაზიანებული სისტემის გადარჩენა
lv: ^Atjaunot bojātu sistēmu
ms: ^Selamatkan sistem yang rosak
pl: ^Napraw uszkodzony system
sl: Pop^ravi okvarjen sistem
sv: ^Rädda ett trasigt system
th: แ^ก้ไขระบบที่มีปัญหา
tr: Bozuk sistemi ^kurtar

source: ^Memory test
af: ^Geheuetoets
bg: ^Теста на паметта
de: RA^M-Speichertest durchführen
el: Έλεγ^χος μνήμης
eo: ^Memortesto
et: ^Mälutest
fa: ^امتحان حافظه
fi: ^Muistin tarkistus
fil: ^Pagsusuri sa memory
fr: Test de ^mémoire
gl: Verificar a ^memoria
id: Uji ^memori
ka: ^მეხსიერების ტესტი
lv: ^Atmiņas tests
ms: ^Ujian Memori
oc: Tèst de memòria
pl: ^Test pamięci
sl: Preveri delovni po^mnilnik
sv: ^Minneskontroll
th: ^ทดสอบหน่วยความจำ
tr: ^Bellek testi

source: ^Boot from first hard disk
af: ^Laai van eerste hardeskyf
bg: ^Зареждане от първия твърд диск
de: Von der ersten ^Festplatte starten
el: Ε^κκίνηση από τον πρώτο σκληρό δίσκο
eo: Komenci de la unua fiksita disko
et: ^Tee alglaadimine esimeselt kõvakettalt
fa: ^راه اندازی از اولین دیسک سخت
fi: ^Käynnistä ensimmäiseltä kiintolevyltä
fil: ^Mag-Boot sa unang hard disk
fr: ^Démarrer à partir du premier disque dur
gl: ^Iniciar desde o primeiro disco duro
id: ^Boot dari hard disk pertama
ka: ^მყარი დისკიდან ჩატვირთვა
lv: Lādē^ties no pirmā cietā diska
ms: ^But daripada cakera keras pertama
oc: ^Aviar a partir del primièr disc dur
pl: ^Uruchom system z pierwszego dysku twardego
sl: ^Zaženi s prvega trdega diska
sv: ^Starta upp från första hårddisken
th: บูตจาก^ฮาร์ดดิสก์ตัวแรก
tr: Birinci sabit diskten ^aç
