Repository: nakedible/vpnease-l2tp
Catalog: gfxboot-theme-ubuntu-0.1.27+codebay/po/*.po
Languages: af, bg, de, el, eo, et, fa, fi, fil, fr, gl, id, ka, lv, ms, oc, pl, sl, sv, th, tr

source: OK
af: Regso
el: ΟΚ
eo: Akcepti
fa: تأیید
fil: Sige
gl: Aceptar
ka: დიახ
lv: Labi
oc: Validar
sl: V redu
th: ตกลง
tr: Tamam

source: Cancel
af: Kanselleer
bg: Отмяна
de: Verwerfen
el: Ακύρωση
eo: Rezigni
et: Katkesta
fa: انصراف
fi: Peruuta
fil: Kanselahin
fr: Annuler
gl: Cancelar
id: Batal
ka: გაუქმება
lv: Atsaukt
ms: Batal
oc: Anullar
pl: Anuluj
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal

source: Reboot
af: Herlaai
bg: Рестартиране
de: Neustart
el: Επανεκκίνηση
eo: Rekomenci
et: Alglaadimine
fa: راه‌اندازی مجدد
fi: Käynnistä uudelleen
fr: Redémarrer
gl: Reiniciar
ka: გადატვირთვა
lv: Pārstartēt
ms: But semula
oc: Tornar aviar
pl: Uruchom ponownie
sl: Ponovni zagon
sv: Starta om
th: เริ่มระบบใหม่
tr: Yeniden başlat

source: Continue
af: Gaan voort
bg: Продължаване
de: Fortfahren
el: Συνέχεια
eo: Daŭrigi
et: Jätka
fa: ادامه
fi: Jatka
fil: Ipagpatuloy
fr: Continuer
gl: Continuar
id: Lanjutkan
ka: გაგრძელება
lv: Turpināt
ms: Teruskan
oc: Contunhar
pl: Kontynuuj
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et

source: Boot Options
af: Selflaaikeuses
bg: Параметри на зареждането
de: Bootoptionen
el: Ρυθμίσεις Εκκίνησης
eo: Komencigaj Agordaĵoj
et: Alglaadimise valikud
fa: اخطیارات فرایند خودراه انداز
fi: Käynnistysvalinnat
fil: Mga Pagpipilian sa Pag-Boot
fr: Options de démarrage
gl: Opcions de arrinque
id: Opsi Boot
ka: ჩატვირთვის პარამეტრები
lv: Sāknēšanas Parametri
ms: Pilihan But
oc: Opcions d'aviada
pl: Opcje uruchamiania
sl: Možnosti pri zagonu
sv: Startalternativ
th: ตัวเลือกในการบูตระบบ
tr: Açılış Seçenekleri

source: Exiting...
af: Besig om af te sluit...
bg: Излизане...
de: Beenden ...
el: Έξοδος...
eo: Elirado...
et: Väljumine...
fa: درحال خروج...
fi: Poistutaan...
fil: Lumalabas...
fr: Sortie...
gl: Saindo...
id: Keluar...
ka: გამოსვლა...
lv: Izeju...
ms: Sedang keluar...
oc: Sortir
pl: Zakończenie...
sl: Zaključevanje ...
sv: Avslutar...
th: กำลังออกไป
tr: Çıkıyor...

source: You are leaving the graphical boot menu and starting the text mode interface.
af: U verlaat nou die grafiese selflaailys en begin nou die tekskoppelvlak.
bg: Вие напускате графичното меню и влизате в текстовия режим на зареждането.
de: Sie verlassen das grafische Bootmenü und kommen in den Textmodus.
el: Εγκαταλείπετε το μενού γραφικής εκκίνησης και ξεκινάτε το περιβάλλον κατάστασης κειμένου.
eo: Vi estas forlasante la grafikan komencigan menuon kaj komencante la interfacon per teksta reĝimo.
et: Sa oled lahkumas graafilisest laadimismenüüst ning alustad tekstipõhise kasutajaliidese kasutamist.
fa: شما در حال ترک منوی گرافیکی راه اندازی و شروع در حالت واسط متنی هستید.
fi: Olet poistumassa graafisesta käynnistysvalikosta ja käynnistämässä tekstipohjaisen käyttöliittymän.
fil: Ikaw ay umaalis sa graphical boot menu at↵ inuumpisahan ang text mode interface.
fr: Vous quittez le menu de démarrage graphique et accédez à l'interface en mode textuel.
gl: Vai deixar o menu de inicio grafico para seguir en modo texto
id: Anda meninggalkan menu boot grafis dan memulai antarmuka mode teks.
ka: თქვენ ტოვებთ გრაფიკულ მენიუს და გადადიხართ ტექსტურ რეჟიმში.
lv: Jūs atstājāt grafisko sāknēšanas izvēlni un palaidāt teksta režīma interfeisu.
ms: Anda sedang meninggalkan menu but grafik dan memulakan antaramuka mod teks.
oc: Sortissètz del menut d'aviada grafic e dintratz dins l'interfaç en mòde tèxt.
pl: Opuszczasz graficzne menu uruchamiania systemu i uruchamiasz interfejs tekstowy.
sl: Zapustili boste grafični zagonski menu in nadaljevali v tekstovnem načinu.
sv: Du är på väg att lämna den grafiska startmenyn och starta textlägesgränssnittet.
th: คุณกำลังจะออกจากบูตเมนูแบบกราฟิก\n ไปเป็นแบบข้อความ
tr: Grafik açılış menüsünden ayrılıyor ve metin kipi arayüzünü başlatıyorsunuz.

source: Help
af: Hulp
bg: Помощ
de: Hilfe
el: Βοήθεια
eo: Helpo
et: Abiteave
fa: کمک
fi: Ohje
fil: Tulong
fr: Aide
gl: Axuda
id: Bantuan
ka: დახმარება
lv: Palīgs
ms: Bantuan
oc: Ajuda
pl: Pomoc
sl: Pomoč
sv: Hjälp
th: วิธีใช้
tr: Yardım

source: Starting...
af: Besig om te begin...
bg: Стартиране...
de: Starten...
el: Εκκίνηση...
eo: Komencado...
et: Alustamine...
fa: درحال شروع...
fi: Käynnistetään...
fil: Inuumpisahan...
fr: Démarrage...
gl: Iniciando...
id: Mulai...
ka: ვრთავ...
lv: Palaiž...
ms: Memulakan...
oc: Avida...
pl: Uruchamianie...
sl: Zagon ...
sv: Startar...
th: กำลังเริ่ม...
tr: Başlıyor...

source: Loading Linux Kernel
af: Die Linux-kern word gelaai.
bg: Зареждане на Linux ядрото
de: Laden des Linux-Kernels
el: Ο πυρήνας Linux φορτώνεται
eo: Ŝargado de Linuksa Kerno
et: Linuxi Kerneli laadimine
fa: بارکشی هسته اصلی لینوکس
fi: Ladataan Linux-ydintä
fil: Ikinakarga ang Linux Kernel↵ ↵ ↵
fr: Chargement du noyau Linux
gl: Cargando o kernel linux
id: Memuat Kernel Linux
ka: იტვირთება Linux ბირთვი
lv: Lādē Linux kodolu
ms: Memuatkan Kernel Linux
oc: Cargada del nucli de Linux
pl: Ładowanie jądra Linuksa
sl: Nalaganje jedra Linuxa
sv: Läser in Linuxkärnan
th: กำลังโหลดเคอร์เนลลินุกซ์\n \n \n
tr: Linux Çekirdeği yükleniyor

source: Loading memtest86
af: memtest86 word gelaai
bg: Зареждане на memtest86
de: Lade memtest86
el: Το memtest86 φορτώνεται
eo: Ŝargado de memtest86
et: memtest86 laadimine
fa: بارکشی تست حافظه ۸۶
fi: Ladataan memtest86
fil: Ikinakarga ang memtest86↵ ↵ ↵
fr: Chargement de memtest86
gl: Cargando memtest86
id: Memuat memtest86
ka: იტვირთება memtest86
lv: Lādēju memtest86
ms: Memuatkan memtest86
oc: Cargada de memtest86
pl: Ładowanie memtest86
sl: Nalaganje memtest86
sv: Läser in memtest86
th: กำลังเรียกโปรแกรม memtest86
tr: memtest86 yükleniyor

source: Boot loader
af: Selflaaier
bg: Зареждане на ОС
eo: Komenciga ŝargilo
et: Alglaadimine
fa: بارکننده خودراه انداز
fi: Käynnistyslataaja
fil: Taga-karga sa Pag-Boot
fr: Chargeur de démarrage
gl: Cargador de inicio
ka: ჩამტვირთავი პროგრამა
lv: Sāknētājs
ms: Pemuat But
oc: Gestionari d'aviada
pl: Program rozruchowy
sl: Zagonski nalagalnik
sv: Starthanterare
th: บูตโหลดเดอร์
tr: Açılış yükleyicisi

source: I/O error
af: T/A-fout
bg: Входно/Изходна грешка
de: E/A-Fehler
el: Σφάλμα I/O
eo: En/Eliga eraro
et: S/V viga
fa: خطای ورودی/خروجی
fi: I/O-virhe
fr: Erreur E/S
gl: Erro de entrada/saida
id: Error I/O
ka: I/O შეცდომა
lv: I/O kļūda
ms: Ralat I/O
oc: Error E/S
pl: Błąd WE/WY
sl: V/I napaka
sv: In/ut-fel
th: ผิดพลาดเกี่ยวกับ I/O
tr: I/O hatası

source: Change Boot Disk
af: Verander selflaaiskyf
bg: Промяна на диска за зареждане
de: Startmedium ändern
el: Αλλαγή δίσκου εκκίνησης
eo: Ŝanĝi Komencigan Diskon
et: Vaheta alglaadimise ketast
fa: دیسک راه اندازی را تعویض کنی
fi: Vaihda käynnistyslevy
fil: Palitan ang Boot Disk
fr: Changer la disquette d'amorçage
gl: Cambie o disco de inicio
id: Ganti Disket Boot
ka: შეცვალეთ მტვირთავი დისკი
lv: Nomainīt lādēšanas disu
ms: Tukar Cakera But
oc: Cambiar la disqueta d'aviada
pl: Zmień dysk startowy
sl: Zamenjajte zagonsko disketo
sv: Byt uppstartsdisk
th: เปลี่ยนบูตดิสก์
tr: Açılış Diskini değiştirin

source: Insert boot disk %u.
af: Sit laaidisket %u in.
bg: Моля, поставете зареждащ диск %u.
de: Bitte legen Sie Startmedium %u ein.
el: Παρακαλώ εισάγετε τον δίσκο εκκίνησης %u.
eo: Enmeti komencigan diskon %u.
et: Sisesta alglaadimise ketas %u.
fa: دیسک راه اندازی %u را قرار دهید.
fi: Anna käynnistyslevy %u.
fil: Ipasok ang boot disk %u.
fr: Insérer le disque d'amorçage %u.
gl: Introduza disco de inicio %u.
id: Masukkan disket boot %u.
ka: ჩადეთ მტვირთავი დისკი %u.
lv: Ievietojiet lādēšanas disku %u
ms: Masukkan cakera but %u.
oc: Inserir lo disc d'aviada %u.
pl: Włóż dysk startowy %u.
sl: Vstavite zagonsko disketo %u.
sv: Mata in uppstartsdisk %u.
th: กรุณาใส่บูตดิสก์ %u
tr: %u açılış diskini yerleştirin.

source: This is boot disk %u. Insert boot disk %u.
af: Hierdie is laaidisket %u. Sit laaidisket %u in.
bg: Това е зареждащ диск %u. Моля, поставете %u.
de: Dies ist das Startmedium %u. Bitte legen Sie Startmedium %u ein.
el: Αυτός είναι ο δίσκος εκκίνησης %u. Παρακαλώ εισάγετε τον δίσκο εκκίνησης %u.
eo: Tiu ĉi estas la komenciga disko %u. Enmetu la komencigan diskon %u.
et: See on alglaadimise ketas %u. Sisesta alglaadimise ketas %u.
fa: این دیسک راه اندازی %u است. لطفاً دیسک راه اندازی %u را قرار دهید.
fi: Tämä on käynnistyslevy %u. Anna käynnistyslevy %u.
fil: Ito ang boot disk %u.↵ Ipasok ang boot disk %u.
fr: Ceci est le disque d'amorçage %u. Insérer le disque d'amorçage %u.
gl: Este é o disco de inicio %u. Introduza o disco de inicio %u.
id: Ini disket boot %u. Masukkan disket boot %u.
ka: წარმოგიდგენთ მტვირთავ დისკს %u. ჩადეთ მტვირთავი დისკი %u.
lv: Tas ir lādēšanas disks %u. Ievietojiet lādēšanas disku %u.
ms: Ini ialah cakera but %u. Masukkan cakera but %u.
oc: Aquò's lo disc d'aviada %u. Inserissètz lo disc d'aviada %u.
pl: To jest dysk startowy %u. Proszę włożyć dysk startowy %u.
sl: To je zagonska disketa %u. Vstavite zagonsko disketo %u.
sv: Det här är uppstartsdisk %u. Mata in uppstartsdisk %u.
th: นี่คือบูตดิสก์์ %u กรุณาใส่บูตดิสก์ %u
tr: Bu açılış diski %u. %u açılış diskini yerleştirin.

source: This is not a suitable boot disk. Please insert boot disk %u.
af: Hierdie is nie 'n geskikte laaidisket nie. Sit laaidisket %u in.
bg: Това не е подходящият зареждащ диск. Моля, поставете диск %u.
de: Dies ist kein geeignetes Startmedium. Bitte legen Sie Startmedium %u ein.
el: Αυτή δεν είναι ο κατάλληλος δίσκος εκκίνησης. Παρακαλώ εισάγετε τον δίσκο εκκίνησης %u.
eo: Tiu ĉi ne estas taŭga komenciga disko. Bonvolu enmeti komencigan diskon %u.
et: See pole sobiv alglaadimise ketas. Palun sisesta alglaadimise ketas %u.
fa: این دیسک راه اندازی مناسبی نیست. لطفاً دیسک راه اندازی %u را قرار دهید.
fi: Tämä ei ole kelvollinen käynnistyslevy. Aseta käynnistyslevy %u asemaan.
fil: Ito ay hindi akmang boot disk.↵ Paki-pasok ang boot disk %u.
fr: Ceci n'est pas un disque d'amorçage correct. Veuillez insérer le disque d'amorçage %u.
gl: Este disco de inicio non vale. Introduza o disco de inicio %u.
id: Ini bukan disket boot yang benar. Silakan masukkan disket boot %u.
ka: არასწორი მტვირთავი დისკი. გთხოვთ ჩადოთ მტვირთავი დისკი %u.
lv: Šis lādēšanas disks nav derīgs. Lūdzu ievietojiet lādēšanas disku %u.
ms: Ini bukan cakera but yang sesuai. Sila masukkan cakera but %u.
oc: Es pas un disc d'aviada corrècte. Inserissètz lo disc d'aviada %u.
pl: To nie jest odpowiedni dysk startowy. Proszę włożyć dysk startowy %u.
sl: Zagonska disketa je napačna. Prosim vstavite zagonsko disketo %u.
sv: Det här är inte en passande uppstartsdisk. Mata in uppstartsdisk %u.
th: บูตดิสก์ไม่ถูกต้อง กรุณาใส่บูตดิสก์ %u
tr: Bu uygun bir açılış diski değil. Lütfen %u açılış diskini yerleştirin.

source: Password
af: Wagwoord
bg: Парола
de: Passwort
el: Κωδικός
eo: Pasvorto
et: Salasõna
fa: کد مخفی
fi: Salasana
fr: Mot de passe
gl: Contrasinal
ka: პაროლი
lv: Parole
ms: Kata laluan
oc: Mot de pas
pl: Hasło
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola

source: Enter your password:
af: Tik u wagwoord in:
bg: Моля, въведете Вашата парола:
de: Bitte geben Sie ihr Passwort ein:
el: Εισάγετε τον κωδικό σας:
eo: Entajpu vian pasvorton:
et: Sisesta oma salasõna
fa: کد مخفی خود را تایپ کنید
fi: Anna salasanasi:
fil: Ipasok ang iyong password: ↵ ↵ ↵
fr: Entrez votre mot de passe :
gl: Escriba o seu contrasinal:
id: Masukkan password Anda:
ka: შეიყვანეთ თქვენი პაროლი:
lv: Ievadiet jūsu paroli:
ms: Masukkan kata laluan anda:
oc: Picatz vòstre mot de pas :
pl: Podaj hasło:
sl: Vpišite svoje geslo:
sv: Ange ditt lösenord:
th: กรุณาใส่รหัสผ่าน:
tr: Parolanızı girin:

source: DVD Error
af: DVD-fout
bg: DVD грешка
de: DVD-Fehler
el: Σφάλμα DVD
eo: DVD Eraro
et: DVD viga
fa: خطای دیسک نوری
fi: DVD-virhe
fr: Erreur DVD
gl: Erro do DVD
id: Error DVD
ka: DVD შეცდომა
lv: DVD Kļūda
ms: Ralat DVD
oc: Error DVD
pl: Błąd DVD
sl: Napaka na DVD-ju
sv: DVD-fel
th: แผ่นดีวีดีมีปัญหา
tr: DVD Hatası

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
af: Hierdie is 'n dubbelkant-DVD. U het van die twede kant gelaai. Draai die DVD om en gaan dan verder.
bg: Това е двустранно DVD. Вие сте заредили от втората страна Моля, обърнете DVD-то и след това продължете.
de: Dies ist eine doppelseitige DVD. Sie haben von der zweiten Seite gestartet. Drehen Sie die DVD um, und fahren Sie dann fort.
el: Αυτό είναι DVD δύο πλευρών. Έχετε κάνει εκκίνηση από την δεύτερη πλευρά. Γυρίστε το DVD και συνεχίστε.
eo: Ĉi tio estas du-flanka DVD. Vi komencis de la dua flanko. Turnu la DVD aliflanke kaj kontinuu.
et: See on kahepoolne DVD. Sa alustasid laadimist teiselt poolelt. Palun pööra DVD ümber ja jätka.
fa: این یک DVD دو طرفه است. شما از طرف دوم راه اندازی کرده اید. DVD را از جهت دیگرش قرار داده و ادامه دهید.
fi: Tämä on kaksipuoleinen DVD. Olet käynnistänyt kakkospuolelta. Käännä DVD toisinpäin ja jatka sitten.
fil: Ito ay DVD na may dalawang dako. Ikaw ay nag-boot sa ikalawang dako.↵ ↵ Baligtarin ang DVD at magpatuloy.
fr: Il s'agit d'un DVD double face. Vous avez effectué l'amorçage à partir de la seconde face. Retournez le DVD, puis continuez.
gl: Este DVD é de doble cara e iniciou pola segunda. Dealle a volta para continuar.
id: Ini adalah DVD dua sisi. Anda melakukan boot dari sisi kedua. Balikkan DVD lalu lanjutkan.
ka: მოცემული DVD ორ-მხრივია: თქვენ არასწორი მხრიდან ჩადეთ იგი. გთხოვთ ამოაბრუნოდ იგი.
lv: Tas ir divpusējs DVD disks. Jūs ielādējāties no otras puses. Apgrieziet DVD disku otrādi un turpiniet.
ms: Ini ialah DVD dwi-sisi. Anda telah but daripada sisi kedua. Terbalikkan semula DVD untuk meneruskan.
pl: To jest dwustronne DVD. Uruchomiłeś system z drugiej strony płyty. Odwróć płytę DVD i kontynuuj.
sl: DVD je dvostranski in sistem ste zagnali z druge strani. Prosim obrnite DVD in nadaljujte.
sv: Det här är en dubbelsidig dvd. Du har startat från den andra sidan. Vänd på dvd-skivan och fortsätt sedan.
th: นี่เป็นแผ่นดีวีดีที่สามารถใช้ได้ทั้ง 2 ด้าน. คุณบูตจากด้านที่ 2 กรุณาพลิกแผ่นดีวีดีก่อนจึงจะสามารดำเนินการต่อไปได้.
tr: Bu bir çift taraflı DVD. Siz ikinci taraftan başlattınız. DVD nin diğer tarafını çevirin ve devam edin.

source: Power Off
af: Krag af
bg: Изключване на захранването
de: Ausschalten
el: Διακοπή λειτουργίας
eo: Malŝalti kurenton
et: Lülita välja
fa: برق خاموش
fi: Katkaise virta
fil: Patayin
fr: Arrêt
gl: Apagar
id: Matikan
ka: გამორთვა
lv: Izslēgt datoru
ms: Matikan
pl: Wyłącz
sl: Zaustavitev sistema
sv: Stäng av
th: ปิดเครื่อง
tr: Kapat

source: Halt the system now?
af: Wil u nou die stelsel stop?
bg: Желаете ли да спрете сега системата?
de: System jetzt anhalten?
el: Θέλετε να σταματήσετε το σύστημα τώρα;
eo: Ĉu halti la sistemon nun?
et: Seiska süsteem kohe?
fa: سیستم هم اکنون ایست شود?
fi: Pysäytetäänkö järjestelmä nyt?
fil: Ihinto ang sistema ngayon?
fr: Arrêter le système maintenant ?
gl: Quere deter o sistema?
id: Matikan sistem sekarang?
ka: ახლავე გამოვრთო სისტემა?
lv: Apturēt sistēmu tagad?
ms: Hentikan sistem sekarang?
oc: Atudar lo sistèma ara ?
pl: Czy chcesz zatrzymać system teraz?
sl: Želite sedaj zaustaviti sistem?
sv: Vill du stänga av systemet nu?
th: ต้องการปิดเครื่องเดี๋ยวนี้?
tr: Sistem şimdi kapatılsın mı?

source: Hard Disk Installation
af: Hardeskyf-installasie
bg: Инсталиране от твърд диск
de: Festplatten-Installation
el: Εγκατάσταση Σκληρού Δίσκου
eo: Instalado en Fiksita Disko
et: Kõvaketta paigaldamine
fa: نصب دیسک سخت
fi: Kiintolevyasennus
fil: Pagkakabit ng Hard Disk
fr: Installation disque dur
gl: Instalación no disco duro
id: Instalasi Hard Disk
ka: მყარი დისკის ჩადგმა
lv: Instalācija uz cietā diska
ms: Pemasangan Cakera Keras
oc: Installacion disc dur
pl: Instalacja na dysku twardym
sl: Namestitev na trdi disk
sv: Hårddiskinstallation
th: ติดตั้งจากฮาร์ดดิสก์
tr: Sabit Disk Kurulumu

source: Disk Device (scan all disks if empty)
af: Skyftoestel (deursoek alle skywe indien leeg)
bg: Дисково устройство (ще сканира всички дискове ако е празно)
de: Plattengerät (Platten scannen, falls leer)
el: Συσκευή Δίσκου (σάρωση όλων των δίσκων αν είναι κενοί)
eo: Diskingo (skani ĉiujn diskojn se ĝi estas malplena)
et: Kettaseade (tühjuse korral vaadatakse kõik kettad läbi)
fa: دستگاه دیسک (جستجوی همه دیسکها اگر خالی بود)
fi: Levylaite (tarkistaa kaikki levyt jos tyhjä)
fil: Disk Device (tignan ang lahat ng mga disk kung walang laman)↵
fr: Périphérique disque (balayer tous les disques si vide)
gl: Disco (buscar nos discos)
id: Perangkat Disk (memindai semua disk jika kosong)
ka: მყარი დისკი (ყველა დისკის სკანირება, ცარიელი შემთხვევაში)
lv: Diskierīce (skanēt visus diskus, ja tukšs)
ms: Peranti Cakera (imbas semua cakera sekiranya kosong)
pl: Urządzenie dyskowe (skanuj wszystkie dyski, jeśli puste)
sl: Naprava (če je polje prazno, pregled vseh diskov)
sv: Diskenhet (sök av alla diskar om tom)
th: ดิสก์ (ค้นหาดิสก์ที่ว่างทุกอัน)
tr: Disk Aygıtı (eğer boş ise tüm diskleri tara)

source: Directory
af: Gids
bg: Директория
de: Verzeichnis
el: Κατάλογος
eo: Dosierujo
et: Kataloog
fi: Hakemisto
fil: Direktoryo↵
fr: Répertoire
gl: Directorio
id: Direktori
ka: დირექტორია
lv: Mape
ms: Direktori
oc: Repertòri
pl: Katalog
sl: Imenik
sv: Katalog
th: ไดเรคทอรี
tr: Dizin

source: FTP Installation
af: FTP-installasie
bg: Инсталиране от FTP
el: Εγκατάσταση FTP
eo: FTP-a Instalado
et: FTP Paigaldamien
fa: نصب FTP
fi: FTP-asennus
fil: Paglalagay ng FTP
fr: Installation FTP
gl: Instalación por FTP
id: Instalasi FTP
ka: FTP ჩადგმა
lv: Instalācija caur FTP
ms: Pemasangan FTP
oc: Installacion FTP
pl: Instalacja przez FTP
sl: Namestitev preko FTP
th: ติดตั้งผ่าน FTP
tr: FTP Kurulumu

source: Server
af: Bediener
bg: Сървър
el: Εξυπηρετητής
eo: Servilo
fa: کارگزار
fi: Palvelin
fr: Serveur
gl: Servidor
ka: სერვერი
lv: Serveris
ms: Pelayan
oc: Servidor
pl: Serwer
sl: Strežnik
th: เซิร์ฟเวอร์
tr: Sunucu

source: Password
af: Wagwoord
bg: Парола
de: Passwort
el: Κωδικός
eo: Pasvorto
et: Salasõna
fa: کد مخقی
fi: Salasana
fr: Mot de passe
gl: Contrasinal
ka: პაროლი
lv: Parole
ms: Kata laluan
oc: Mot de pas
pl: Hasło
sl: Geslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola

source: User (anonymous login if empty)
af: Gebruiker ("anonymous" indien leeg)
bg: Потребител (анонимен вход, ако е празно)
de: Benutzer (Anonyme Anmeldung wenn leer)
el: Χρήστης (ανώνυμη σύνδεση εάν είναι κενός)
eo: Uzulo (anonima saluto se ĝi estas malplena)
et: Kasutajatunnus (tühjuse korral anomnüümne)
fa: کاربر (ورود بی نام در صورت خالی گذاشتن)
fi: Käyttäjä (anonyymi kirjautuminen jos tyhjä)
fil: Gumagamit (di-kilalang pag-login kapag walang laman)↵
fr: Utilisateur (login anonyme si vide)
gl: Usuario (se o deixa baleiro, entrará como anónimo)
id: User (jika kosong, login sebagai anonim)
ka: მომხმარებელი (ანონიმური რეგისტრაცია, სახელის არ მიცემის შემთხვევაში)
lv: Lietotājs (lietot anonīmu ieeju, ja tukšs)
ms: Pengguna (login anonimus sekiranya kosong)
pl: Użytkownik ("anonymous" jeśli puste)
sl: Uporabnik (če je polje prazno, anonimna prijava)
sv: Användare (anonym inloggning om blank)
th: ชื่อผู้ใช้ (ถ้าไม่ใส่จะถือเป็น anonymous)
tr: Kullanıcı (eğer boş ise anonim oturum aç)

source: NFS Installation
af: NFS-installasie
bg: Инсталация от NFS
el: Εγκατάσταση NFS
eo: NFS-a Instalado
et: NFS Paigaldamine
fa: نصب از طریق ان اف اس
fi: NFS-asennus
fil: Paglalagay ng NFS
fr: Installation NFS
gl: Instalación via NFS
id: Instalasi NFS
ka: NFS ჩადგმა
lv: Instalācija caur NFS
ms: Pemasangan NFS
oc: Installacion NFS
pl: Instalacja przez NFS
sl: Namestitev preko NFS
th: ติดตั้งผ่าน NFS
tr: NFS Kurulumu

source: User (using "guest" if empty)
af: Gebruiker (indien leeg word "guest" gebruik)
bg: Потребител (ще използва guest, ако е празно)
de: Benutzer ("guest" verwenden, falls leer)
el: Χρήστης (χρήση "guest" αν είναι κενός)
eo: Uzulo (uzado de "gasto" se ĝi estas malplena)
et: Kasutajatunnus (tühjuse korral kasutatakse "guest")
fa: کاربر (ورود به نام مهمان در صورت خالی گذاشتن)
fi: Käyttäjä (käytetään "vieras" jos tyhjä)
fil: Gumagamit (gagamitin ang "guest" kapag walang lamang)↵
fr: Utilisateur (utilisation de "guest" si vide)
gl: Usuario (se o deixa baleiro, entrará como "guest")
id: User (menggunakan "guest" bila kosong)
ka: მომხმარებელი (ვიყენებ "guest" ცარიელის შემთხვევაში)
ms: Pengguna (menggunakan "tetamu" sekiranya kosong)
pl: Użytkownik ("guest" jeśli puste)
sl: Uporabnik (če je polje prazno, uporabnik "guest")
sv: Användare (använder "guest" om blank)
th: ผู้ใช้ (ใช้ "guest" ถ้าว่างไว้)
tr: Kullanıcı (eğer boş ise "konuk" kullan)

source: SMB (Windows Share) Installation
af: SMB-installasie (Windows netwerk-lÃªerstelsel)
bg: Инсталиране от SMB (Windows Share)
el: Εγκατάσταση SMB (Windows Share)
eo: SMB-a (Vindoza Kundivido) Instalado
et: SMB (Windowsi failijagamine) Paigaldamien
fa: نصب از طریق اس ام بی
fi: SMB (Windows-jako) -asennus
fil: Paglalagay ng SMB (Kabahagi sa Windows)
fr: Installation SMB (partage Windows)
gl: Instalación por SMB (compartidos de Windows)
id: Instalasi SMB (Perkongsian Windows)
ka: SMB (Windows-თან ზიარი) ჩადგმა
ms: Pemasangan SMB (Kongsi Tetingkap)
pl: Instalacja przez SMB (udział dyskowy Windows)
sl: Namestitev preko SMB (Windows vir v skupini rabi)
sv: SMB-installation (Windows-utdelning)
th: ติดตั้งผ่าน SMB (Windows Share)
tr: SMB (Pencere Paylaşımı) Kurulumu

source: HTTP Installation
af: HTTP-installasie
bg: Инсталиране от HTTP
el: Εγκατάσταση HTTP
eo: HTTP-a Instalado
et: HTTP Paigaldamine
fa: نصب از طریق اج تی تی پی
fi: HTTP-asennus
fil: Paglalagay ng HTTP
fr: Installation HTTP
gl: Instalación via HTTP
id: Instalasi HTTP
ka: HTTP ჩადგმა
lv: instalācija caur HTTP
ms: Pemasangan HTTP
oc: Installacion HTTP
pl: Instalacja przez HTTP
sl: Namestitev preko HTTP
th: ติดตั้งผ่าน HTTP
tr: HTTP Kurulumu

source: Domain
af: Domein
bg: Домейн
el: Τομέας
eo: Domajno
et: Domeen
fa: دامنه
fi: Toimialue
fr: Domaine
gl: Dominio
ka: დომეინი
lv: Domēns
oc: Domeni
pl: Domena
sl: Domena
sv: Domän
th: โดเมน
tr: Etki alanı

source: Other Options
af: Ander keuses
bg: Други параметри
de: Weitere Optionen
el: Άλλες Επιλογές
eo: Aliaj Agordoj
et: Muud valikud
fa: انتخاب های دیگر
fi: Muut valinnat
fil: Mga Ibang Pagpipilian
fr: Autres options
gl: Outras opcións
id: Opsi Lain
ka: ხვა პარამეტრები
lv: Citi Parametri
ms: Pilihan-pilihan yang lain
oc: Autras opcions
pl: Inne opcje
sl: Druge možnosti
sv: Fler alternativ
th: ตัวเลือกอี่นๆ
tr: Diğer Seçenekler

source: Language
af: Taal
bg: Език
de: Sprache
el: Γλώσσα
eo: Lingvo
et: Keel
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
gl: Idioma
id: Bahasa
ka: ენა
lv: Valoda
ms: Bahasa
oc: Lenga
pl: Język
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil

source: Keymap
af: Sleutelkaart
bg: Код
de: Tastaturbelegung
el: Διάταξη πληκτρολογίου
eo: Klavaro
et: Võtmekaart
fa: نقشه کلید
fi: Näppäimistökartta
fr: Clavier
gl: Mapa de Teclas
lv: Taustiņkarte
ms: Peta kunci
oc: Clavièr
pl: Klawiatura
sl: Razporeditev tipkovnice
sv: Tangentbordsarrangemang
th: ตารางปุ่มพิมพ์
tr: Klavye

source: Normal mode
af: Normale modus
bg: Нормален режим
de: Normaler Modus
el: Κανονική λειτουργία
eo: Normala reĝimo
et: Tavaline laad
fa: طریق عادی
fi: Perustila
fr: Mode normal
gl: Modo normal
id: Mode Normal
ka: ჩვეულებრივი რეჟიმი
lv: Parastais režīms
ms: Mod Normal
oc: Mòde normal
pl: Tryb standardowy
sl: Navadni način
sv: Normalt läge
th: แบบธรรมดา
tr: Normal Kip

source: Expert mode
af: Kundige modus
bg: Експертен режим
de: Expertenmodus
el: Λειτουργία για προχωρημένους
eo: Eksperta reĝimo
et: Edasijõudnud laad
fa: طریق حرفه ای
fi: Asiantuntijatila
fr: Mode expert
gl: Modo experto
id: Mode Ahli
ka: ექსპერტ რეჟიმი
lv: Eksperta režīms
ms: Mod Mahir
oc: Mòde expèrt
pl: Tryb zaawansowany
sl: Podrobni način
sv: Expertläge
th: ขั้นสูง
tr: Uzman Kipi
